
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "réinitialiser Recadrer et ajuster";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Réinitialiser Recadrer et ajuster";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Supprimer le réglage de recadrage";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Réinitialiser";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle start or end"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "basculer vers le début ou la fin";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Start or End"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "Basculer vers le début ou la fin";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the Start and End areas"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Permuter les zones de début et de fin";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "terminé";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "48"; */
"48.ibExternalAccessibilityHelp" = "Terminé";

/* Class = "NSButton"; ibShadowedToolTip = "Apply crop adjustment"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Appliquer le réglage de recadrage";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "54"; */
"54.title" = "Style :";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[0] = "Fit"; ObjectID = "62"; */
"62.ibShadowedLabels[0]" = "Adapter";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[1] = "Crop to Fill"; ObjectID = "62"; */
"62.ibShadowedLabels[1]" = "Recadrer pour remplir";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "62"; */
"62.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[0] = "Fit the full width and height of the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[0]" = "Ajuster à la largeur et à la hauteur du plan";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[1] = "Crop the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[1]" = "Recadrer le plan";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[2] = "Zoom in or out between two areas in the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[2]" = "Agrandir ou réduire deux zones du plan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Recadrer le plan";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityHelp" = "Recadrer le plan";

/* Class = "NSButton"; ibShadowedToolTip = "Crop the clip"; ObjectID = "69"; */
"69.ibShadowedToolTip" = "Recadrer le plan";

/* Class = "NSButtonCell"; title = "Crop"; ObjectID = "70"; */
"70.title" = "Recadrer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate counter clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityDescription" = "faire pivoter vers la gauche";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Counter Clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityHelp" = "Faire pivoter vers la gauche";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip counterclockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibShadowedToolTip" = "Faire pivoter le plan vers la gauche";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityDescription" = "tourner vers la droite";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityHelp" = "Tourner vers la droite";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibShadowedToolTip" = "Faire pivoter le plan vers la droite";
